<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'เกี่ยวกับเรา';
//$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>
    
การนวด เป็นจัดระเบียบร่างกายรูปแบบหนึ่ง เพื่อการบำบัดและทำให้ร่างกายผ่อนคลาย โดยใช้ทักษะทางร่างกายและอุปกรณ์เสริมด้วยการ บีบ จับ คลึง รีดเส้น เหยียบ ยัน กดจุด ดัด หรือกระตุ้นด้วยการสั่น เพื่อกระตุ้นการทำงานของกล้ามเนื้อและต่อมต่างๆ ในบริเวณนั้นๆ ทำงานดีขึ้น
	<br><br><br><br><br>

</div>
